Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ellen-inga-o.-haetta-i-nrks-styre.html.tmx
Source language: nob
Languages: sme

source: Ellen Inga O. Hætta i NRKs styre / Medier / Kulturliv / Forsiden - Sametinget
sme: Ellen Inga O. Hætta NRK stivrii / Mediaid / Kultureallin / Sámediggi - Sametinget

source: Ellen Inga O. Hætta i NRKs styre
sme: Ellen Inga O. Hætta NRK stivrii

source: 10. juni 2014
sme: 10. Geassemánnu 2014

source: Fungerende sametingspresident Silje Karine Muotka gratulerer Ellen Inga O. Hætta med plass i NRKs nye styre oppnevnt av kulturminister Thorhild Widvey i dag 10. juni.
sme: Doaibmi sámediggepresideanta Silje Karine Muotka lihkuha Ellen Inga O. Hætta go kulturministtar Thorhild Widvey lea su nammadan NRK ođđa stivrii odne geassemánu 10. b.

source: – Ellen Inga O. Hætta blir dermed det første samiske medlemmet av NRKs styre.
sme: – Nu šaddá Ellen Inga O. Hætta NRK stivrra vuosttaš sámi lahttun.

source: Jeg håper dermed at samiske utfordringer blir en større del av NRKs strategiske vurderinger, og at dette kan prege de viktige veivalg som NRK skal ta i tiden som kommer.
sme: De sávan ahte sámi hástalusat šaddet stuorát oassin NRK strategalaš árvvoštallamiin, ja ahte dat váikkuha daid deaŧalaš doaimmaid maid NRK vállje čađahit boahtteáiggis.

source: Ellen Inga O. Hætta (61) er rektor ved Samisk videregående skole og reindriftsskole i Kautokeino.
sme: Ellen Inga O. Hætta (61) Sámi joatkkaskuvlla ja boazodoalloskuvlla rektor Guovdageainnus.

source: Hætta har tidligere vært direktør for Samisk Utdanningsråd (1994-99), avdelingdirektør i Sametinget (1999-2001) og reindriftssjef (2001-2010).
sme: Hætta lea ovdal leamaš Sámi Oahpahusráđi direktevra (1994-99), Sámedikki ossodatdirektevra (1999-2001) ja boazodoallohoavda (2001-201).

source: Hun var statssekretær ved Kommunal- og regionaldepartementet i Bondevik-regjeringen II (2004-2005).
sme: Son lei Gielda- ja regionáladepartemeantta stáhtačállin Bondevik II ráđđehusas (2004-2005).

source: Regjeringen har nylig startet høringsprosessen med en ny NRK-plakat, som er en forberedelse til neste års varslede stortingsmelding om NRK.
sme: Ráđđehus lea aiddo báliid álggahan gulaskuddama ođđa NRK-plakáhtain, ráhkkaneapmin boahttejagi dieđihuvvon stuorradiggedieđáhussii NRK birra.

source: – NRK-styret og regjeringen har en viktig jobb foran seg med styrke det samiskspråklige medietilbud på alle flater i regi av NRK.
sme: – NRK-stivrras ja ráđđehusas lea dál deaŧalaš bargu nannet sámegielat mediafálaldaga buot NRK surggiin.

source: Ellen Inga O. Hætta har stor erfaring fra mange sentrale verv og samfunnsoppgaver og hennes kompetanse og engasjement vil kunne bidra til å ivareta samiske interesser på en solid måte, sier Muotka.
sme: Ellen Inga O. Hætta leat ollu vásáhusat ollu guovddáš virggiin ja servodatdoaimmain ja su gelbbolašvuohta ja áŋgiruššan sáhttá leat mielde gáhttemin sámi beroštusaid nana vugiin, dadjá Muotka.

source: Det nye NRK-styret 10.06.2014
sme: Ođđa NRK-stivrra 10.06.2014
